Repository: DerLobi/VaccinationMonitor
Catalog: VaccinationMonitor/*.lproj/Localizable.strings
Languages: de

source: Preferences…
de: Einstellungen …

# quit
source: Quit VaccinationMonitor
de: VaccinationMonitor beenden

# updated.at
source: Last updated %@
de: Zuletzt aktualisiert %@

source: Not updated yet
de: Noch nicht aktualisiert

# update.interval.title
source: Update every %i seconds
de: Alle %i Sekunden aktualisieren

# notification.body
source: New vaccination appointments just became available.
de: Neue Impftermine sind soeben verfügbar geworden.

source: ⚠️ Connection Error
de: ⚠️ Verbindungsfehler

# notification.action.title
source: Open booking page
de: Buchungsseite öffnen

# accessibility.venue.closed
source: %@, no appointments available
de: %@, keine Termine verfügbar

# accessibility.venue.open
source: %@, appointments currently available
de: %@, Termine sind aktuell verfügbar

# accessibility.no.appointments.available
source: No appointments available
de: Keine Termine verfügbar

# accessibility.appointments.available
source: Appointments available
de: Termine sind aktuell verfügbar
